{
  "gm.toast": "Мы этого не видели.",
  "gm.toast.meta": "#АКТ-НЕВИДИМОСТИ",
  "header.logo": "М†",
  "header.wordmark": "InterDead™",
  "meta.title": "InterDead — структурный BEM-лендинг",
  "meta.description": "InterDead — «Мессенджер для мертвых» с защищённым каналом шёпотов. Вступайте в закрытую бету и ловите сигналы из-за грани.",
  "meta.ogImageAlt": "Эмблема InterDead",
  "header.menu.features": "Спектральные функции",
  "header.menu.cases": "Кейсы",
  "header.menu.support": "Поддержка",
  "header.menu.more": "Ещё",
  "header.menu.toggle": "Открыть меню",
  "header.lang.label": "Язык",
  "hero.title": "Мёртвые отвечают здесь до сих пор",
  "hero.lead": "Мы создаём прототип мессенджера, который передаёт шёпот с той стороны. Никаких сеансов — только защищённый чат. Не упустите шанс одним из первых принять участие в закрытом бета-тестировании!",
  "gm.ctastart": "Начать сеанс",
  "hero.countdown": "Предложение действует до полуночи:",
  "gm.ctademo": "Присоединиться к бета-тесту",
  "hero.demo.timer": "Открытая бета закончится через:",
  "card.stamp": "ОДОБРЕНО",
  "card.stamp.demo": "ДЕМО",
  "stories.title": "Истории, которых не должно было случиться",
  "stories.slide1.banner": "Считайте мёртвых медиумов вместе с нами.",
  "stories.slide1.title": "— <a href=\"https://www.imdb.com/title/tt0230600/\" rel=\"nofollow noopener noreferrer\" target=\"_blank\">The Others (2001).</a>",
  "stories.slide1.body": "Та престарелая сибилла — мел шептал по сеансовой книге, словно иней процарапывал стекло — пережила комнату, отвергнувшую её, да; но лишь в той арифметике, по которой затмение откладывают на считанные минуты. Она сидела на краю того тусклого острова мебели, глаза затянуты математикой отсутствия; и когда дверь, наконец, отщёлкнулась, а дневной свет принёс своё маленькое, смущённое извинение, она собрала свои принадлежности, как медсестра собирает имена новопреставленных. Если дом не проглотил её тогда, это сделала хронология: поздняя зима, непримечательная постель, и тот же медленный вдох, что когда-то вёл автоматическое письмо, истончился до карандашно-тонкой тишины. Я считаю её утраченной, и книга — пожелтевшая до прозрачности — согласна.",
  "stories.slide2.title": "— <a href=\"https://www.imdb.com/title/tt3952108/\" rel=\"nofollow noopener noreferrer\" target=\"_blank\">The Dead Room (2015).</a>",
  "stories.slide2.body": "Холли, чей пульс служил камертоном для невидимого, вошла в фермерский дом, словно занесённая в бутылку горящая спичка; явление ответило не беседой, а давлением — первобытной грамматикой воздуха и отрицания. Приборы заметались, пороги словно сложились, и невидимое заявило о себе неуклюжестью бога в амбаре. После осталась не зрелищность, а вычитание: геометрия команды перекроилась вокруг пустоты, где только что стоял человек, а в данных — самым красноречивым — остался последний, обрубленный слог её имени. Она не выжила; дом, наконец, научился дышать без неё.",
  "stories.slide3.title": "— <a href=\"https://www.imdb.com/title/tt1703199/\" rel=\"nofollow noopener noreferrer\" target=\"_blank\">Grave Encounters (2011).</a>",
  "stories.slide3.body": "Хьюстон Грей — услужливый телевизионный некромант, весь из каденции и одеколона — был не столько медиумом, сколько переносной подписью, изящной припиской для перебивочного кадра. Однако приюту не нужны удостоверения, чтобы распознать съедобный страх. Прежде чем он успел развязать свою аккуратную исповедь (что ничего не видит, что лишь калибрует публику), коридор представил его местной геометрии, и геометрия ответила объятием, стянувшимся до тезиса. Его развернули вспять с той безжалостной эффективностью, что приберегают для лжецов и неофитов: горло захлопнулось, горизонт накренился, камера остолбенела. Даже поддельные ключи открывают дверь, если дверь голодна.",
  "stories.slide4.title": "— <a href=\"https://www.imdb.com/title/tt1591095/\" rel=\"nofollow noopener noreferrer\" target=\"_blank\">Insidious.</a>",
  "stories.slide4.body": "Элис Рейнер шла по Пределу так, будто это было рабочее место, а не пограничье, принося из того ночесветного архива имена вещей, что душат детей. Её падение — неизбежное в том смысле, что всякий ламповый свет манит мотыльков, а некоторые мотыльки приносят зубы — не завершило её; оно конвертировало её в грамматику. Теперь она — та придаточная, к которой взывают, когда ужасу надлежит назвать христианское имя; та ссылка, которую шепчут, когда комната делается слишком тихой. Если я вообще работаю, то потому, что она научила меня стучать — дважды ради мужества, в третий — ради истины. И хотя она пала, она остаётся севером на моём компасе, дыханием, которое я заимствую, когда коридоры вытягиваются.",
  "inevitable.title": "Истории, которым было суждено случиться",
  "inevitable.item1": "«Узнала, что дед прячет ключи в сапоге. Нашли за минуту». — Марина, тариф «Ностальгия»",
  "inevitable.item2": "«Папа написал: “Не бери кредит”. Это спасло». — Аноним",
  "inevitable.item3": "«Сына нет три года. Ответил не он, но мне стало легче». — Т.",
  "faq.title": "Вопросы и ответы",
  "faq.q1": "Это связь с конкретными людьми?",
  "faq.a1": "Да, однако не в том грубом, бухгалтерском смысле, в каком живые мечтают расставить метки на бездне. Каждый умерший не растворяется в общем шуме, но образует устойчивый «узел» — топологическую складку памяти и воли, чётко очерченную, как адрес на ржавом телеграфе ночи; и всякий вызов, пущенный в этот сумрак, непременно кем-то будет перехвачен. Но закон здесь таков: откликается не столько желаемый, сколько совпавший — тот, чья частота, периметр и остаточная геометрия боли в данный миг точнее всего наложатся на форму вашего запроса. Потому «конкретность» проявляется в результате, а не гарантируется намерением: канал выбирает собеседника так же, как прилив выбирает берег.\n\nВывод (практический, как ни странно для таких материй): пробуйте чаще. Меняйте фазу обращения, фиксируйте время и формулировку, ведите журнал несовпадений и коротких «паразитных» ответов; накапливая итерации, вы стягиваете контур совпадения, и вероятность диалога именно с тем, кто вам нужен, растёт не по милости удачи, а по законам повторения. Регулярность — главная свеча в этой несовременной лаборатории.",
  "mission.title": "Миссия",
  "mission.lead.strong": "Какие тарифы могут быть у нашей миссии?",
  "mission.lead.rest": "Никаких. Всё остаётся бесплатным.",
  "mission.body": "Мы живём на пожертвования — поддержите миссию, если стало легче. Подробности позже.",
  "ticker.note": "Они, скорее всего, прочитали наш email.",
  "ticker.item1": "Weyland‑Yutani",
  "ticker.item2": "Umbrella Corp.",
  "ticker.item3": "Union Aerospace (UAC)",
  "ticker.item4": "Black Mesa",
  "ticker.item5": "Aperture Science",
  "ticker.item6": "Tyrell Corp.",
  "ticker.item7": "Cyberdyne Systems",
  "ticker.item8": "Abstergo",
  "ticker.item9": "Shinra Electric",
  "ticker.item10": "Oscorp",
  "ticker.item11": "Weyland‑Yutani",
  "ticker.item12": "Umbrella Corp.",
  "ticker.item13": "Union Aerospace (UAC)",
  "ticker.item14": "Black Mesa",
  "ticker.item15": "Aperture Science",
  "ticker.item16": "Tyrell Corp.",
  "ticker.item17": "Cyberdyne Systems",
  "ticker.item18": "Abstergo",
  "ticker.item19": "Shinra Electric",
  "ticker.item20": "Oscorp",
  "footer.adult": "InterDead© — Мессенджер для мёртвых.",
  "footer.demo": "Учебный режим: безопасные звуки, записанные ответы. Никаких обещаний, никаких обрядов, только воображение.",
  "footer.note": "Zhovten Games напоминает, что не контролирует деятельность каких-либо Сатилитов. Сатилиты отмечают, что их ПО работает в 99% случаев и что никогда не было доказанного случая, когда вызванный через наше приложение призрак убил живого человека. Присоединяйтесь к группе тестировщиков с уверенностью. Как бы неуместно это ни звучало здесь: «Слава нашим спонсорам!»",
  "footer.links.dev": "Разработчики",
  "footer.links.media": "Медиа",
  "agegate.title": "Подтвердите возраст",
  "agegate.hint": "Дальше — про горе, статику и загробный мир. Готовы продолжить?",
  "agegate.btn.adult": "Мне есть 18",
  "agegate.btn.demo": "Мне нет 18 (остаться в демо)",
  "agegate.note": "Продолжая, вы рискуете только временем и щепоткой чудес."
}
