{
  "gm.toast": "Ми цього не бачили.",
  "gm.toast.meta": "#АКТ-НЕВИДИМОСТІ",
  "header.logo": "М†",
  "header.wordmark": "InterDead™",
  "meta.title": "InterDead -- Месенджер для мертвих",
  "meta.description": "InterDead — «Мессенджер для мертвых» із захищеним каналом шепотів. Долучайтеся до закритої бети й ловіть сигнали з-за межі.",
  "meta.ogImageAlt": "Емблема InterDead",
  "header.menu.features": "Спектральні функції",
  "header.menu.cases": "Кейси",
  "header.menu.support": "Підтримка",
  "header.menu.more": "Ще",
  "header.menu.toggle": "Перемкнути меню",
  "header.lang.label": "Мова",
  "hero.title": "Тут досі відповідають мертві",
  "hero.lead": "Ми створюємо прототип месенджера, що передає шепіт із того боку. Жодних сеансів — лише захищений чат. Не проґавте шанс одними з перших долучитися до закритого бета-тесту!",
  "gm.ctastart": "Почати сеанс",
  "hero.countdown": "Пропозиція діє до опівночі:",
  "gm.ctademo": "Долучитися до бета-тесту",
  "hero.demo.timer": "Відкрита бета завершиться через:",
  "card.stamp": "СХВАЛЕНО",
  "card.stamp.demo": "ДЕМО",
  "stories.title": "Історії, яких не мало статися",
  "stories.slide1.banner": "Рахуйте полеглих медіумів разом із нами.",
  "stories.slide1.title": "— <a href=\"https://www.imdb.com/title/tt0230600/\" rel=\"nofollow noopener noreferrer\" target=\"_blank\">The Others (2001).</a>",
  "stories.slide1.body": "Та літня сивілла — крейда шепотіла по реєстру сеансу, мов іній вирізьблює шибу — таки пережила кімнату, що її відкинула; але лише в тій арифметиці, за якою затемнення відкладають на кілька хвилин. Вона сиділа на краю того тьмяного острова меблів, очі затягнуті математикою відсутності; і коли двері нарешті відщовкнулися, а денне світло внесло своє маленьке, ніякове вибачення, вона зібрала свої прилади, як медсестра збирає імена щойно померлих. Якщо дім не проковтнув її тоді, це зробила хронологія: пізніша зима, непримітне ліжко, і той самий повільний подих, що колись рухав автоматичне письмо, звузився до тонкої, мов графіт, тиші. Я вважаю її втраченою, і реєстр — пожовклий до прозорості — погоджується.",
  "stories.slide2.title": "— <a href=\"https://www.imdb.com/title/tt3952108/\" rel=\"nofollow noopener noreferrer\" target=\"_blank\">The Dead Room (2015).</a>",
  "stories.slide2.body": "Голлі, чий пульс був камертоном для невидимого, увійшла до фермерського будинку, немов запалений сірник, занесений у пляшку; феномен відповів не розмовою, а тиском — первісною граматикою повітря й заперечення. Прилади заметушилися, пороги склалися, й невидиме заявило про себе незграбністю бога в стодолі. Потому лишилося не видовище, а віднімання: геометрія команди перекроїлася довкола порожнечі, де щойно стояла людина, а в даних найпромовистішим лишився останній, урізаний склад її імені. Вона не вижила; дім, нарешті, навчився дихати без неї.",
  "stories.slide3.title": "— <a href=\"https://www.imdb.com/title/tt1703199/\" rel=\"nofollow noopener noreferrer\" target=\"_blank\">Grave Encounters (2011).</a>",
  "stories.slide3.body": "Гʼюстон Ґрей — зговірливий телевізійний некромант, увесь із каденції та парфуму — був не стільки медіумом, скільки переносним написом, витівкою для вставного кадру. Та притулку не потрібні посвідчення, аби розпізнати «їстівний» страх. Перш ніж він устиг розв’язати свою охайну сповідь (що нічого не бачить, лише калібрує аудиторію), коридор представив його місцевій геометрії, а геометрія відповіла обіймами, що стяглися до тези. Його розчинили з тією безжальною ефективністю, яку приберігають для брехнів і неофітів: горло зімкнулося, обрій похилився, камера отетеріла. Навіть фальшиві ключі відчиняють двері, якщо двері голодні.",
  "stories.slide4.title": "— <a href=\"https://www.imdb.com/title/tt1591095/\" rel=\"nofollow noopener noreferrer\" target=\"_blank\">Insidious.</a>",
  "stories.slide4.body": "Еліс Рейнір ступала Потойбіччям так, ніби це робоче місце, а не прикордоння, приносячи з тієї нічносвітної картотеки імена речей, що душать дітей. Її падіння — неминуче в тому сенсі, що кожне лампове світло кличе метеликів, а деякі метелики приносять зуби — не завершило її; воно перетворило її на граматику. Нині вона — та підрядна клауза, до якої звертаються, коли жах слід назвати на християнське ім’я; те посилання, що прошепочуть, коли в кімнаті стає надто тихо. Якщо я взагалі працюю, то тому, що вона навчила мене стукати — двічі заради відваги, утретє — заради правди. І хоч вона впала, вона лишається північчю на моєму компасі, подихом, який я позичаю, коли коридори видовжуються.",
  "inevitable.title": "Історії, яким судилося статися",
  "inevitable.item1": "«Дізналася, що дід ховає ключі в чоботі. Знайшли за хвилину». — Марина, тариф «Ностальгія»",
  "inevitable.item2": "«Тато написав: “Не бери кредит”. Це врятувало». — Анонім",
  "inevitable.item3": "«Сина немає три роки. Відповів не він, але дихати стало легше». — Т.",
  "faq.title": "Питання та відповіді",
  "faq.q1": "Це зв’язок із конкретними людьми?",
  "faq.a1": "— Чи справді можливий зв’язок із конкретними мертвими?\nТак, але не в тому грубому, бухгалтерському сенсі, в якому живі мріють наставити ярлики на безодні. Жоден померлий не розчиняється в загальному шумі; кожен утворює стійкий «вузол» — топологічну складку пам’яті й волі, окреслену так чітко, як адреса на іржавому телеграфі ночі; і кожен виклик, пущений у той присмерк, неодмінно кимось буде перехоплений. Закон тут такий: відповідає не стільки бажаний, скільки той, що збігся — чия частота, периметр і залишкова геометрія болю в цю мить найточніше накладаються на форму вашого запиту. Тож «конкретність» виявляється в результаті, а не гарантується наміром: канал обирає співрозмовника так само, як приплив обирає берег.\n\nВисновок (практичний): пробуйте частіше. Змінюйте фазу звернення, фіксуйте час і формулювання, ведіть журнал невідповідностей і коротких «паразитних» відповідей; накопичуючи ітерації, ви стягуєте контур збігу, і ймовірність розмови саме з тим, хто вам потрібен, зростає не з ласки випадку, а за законами повторення. Регулярність — головна свічка цієї несучасної лабораторії.",
  "mission.title": "Місія",
  "mission.lead.strong": "Які тарифи можуть бути у нашої місії?",
  "mission.lead.rest": "Жодних. Усе залишається безкоштовним.",
  "mission.body": "Ми живемо на пожертви — підтримайте місію, якщо стало легше. Подробиці згодом.",
  "ticker.note": "Вони, мабуть, прочитали наш email.",
  "ticker.item1": "Weyland‑Yutani",
  "ticker.item2": "Umbrella Corp.",
  "ticker.item3": "Union Aerospace (UAC)",
  "ticker.item4": "Black Mesa",
  "ticker.item5": "Aperture Science",
  "ticker.item6": "Tyrell Corp.",
  "ticker.item7": "Cyberdyne Systems",
  "ticker.item8": "Abstergo",
  "ticker.item9": "Shinra Electric",
  "ticker.item10": "Oscorp",
  "ticker.item11": "Weyland‑Yutani",
  "ticker.item12": "Umbrella Corp.",
  "ticker.item13": "Union Aerospace (UAC)",
  "ticker.item14": "Black Mesa",
  "ticker.item15": "Aperture Science",
  "ticker.item16": "Tyrell Corp.",
  "ticker.item17": "Cyberdyne Systems",
  "ticker.item18": "Abstergo",
  "ticker.item19": "Shinra Electric",
  "ticker.item20": "Oscorp",
  "footer.adult": "InterDead© — Месенджер для мертвих.",
  "footer.demo": "Навчальний режим: безпечні звуки, записані відповіді. Жодних обіцянок, жодних обрядів — лише уява.",
  "footer.note": "Zhovten Games нагадує, що не контролює діяльність жодних Сатилітів. Сатиліти зазначають, що їхнє програмне забезпечення працює в 99% випадків і що ніколи не було доведеного випадку, коли привид, викликаний через наш застосунок, убив живу людину. Приєднуйтеся до групи тестувальників із упевненістю. Яким би недоречним це не здавалося тут: «Слава нашим спонсорам!»",
  "footer.links.dev": "Розробники",
  "footer.links.media": "Медіа",
  "agegate.title": "Підтвердіть вік",
  "agegate.hint": "Далі — про горе, статику та потойбіччя. Готові продовжити?",
  "agegate.btn.adult": "Мені є 18",
  "agegate.btn.demo": "Мені немає 18 (залишитися в демо)",
  "agegate.note": "Продовжуючи, ви ризикуєте лише часом і дрібкою дива."
}
